<?php
return[
    'header_1'=>"Домой",
    'header_2'=>"Компания",
    'header_3' =>"Услуги",
    'header_4' =>"Контакты",

    'title'=>"НАРУЖНАЯ РЕКЛАМА",
    'subtitle'=>"Мы предлагаем свои услуги по установке качественной и красочной наружной рекламы в Алматы! Для Вас объемные буквы, световые короба, вывески, таблички, штендеры, стеллы, баннера и много других рекламных приспособлений.",

    'title_company' => "Хотите развить свой бизнес?",
    'subtitle_company' => "Вы можете связаться с нами прямо сейчас и получить консультацию!",

    'button_feedback1' => "Оставить заявку",
    'connect' => "Мы с вами свяжемся",
    'button_submit' => "Отправить заявку",

    'update_title' =>"УЛУЧШИТЕ СВОЙ БИЗНЕС ВМЕСТЕ С НАМИ!!!",
    'update_subtitle' => "Наша компания обладает всеми необходимыми ресурсами для создания качественной и эффективной наружной рекламы:",
    'one' => "профессиональная команда с большим опытом",
    'two' => "использование высококачественных материалов",
    'there' =>"скорость и индивидуальный подход к клиентам",

    'title_video' => "Посмотрите видео о том как мы работаем!",

    'services' => "Наши услуги",

    'scheme' => "Прозрачная схема работы",
    'scheme_1' => "Обработка заявки",
    'scheme_2' => "Разработка проекта",
    'scheme_3' => "Расчет стоимости",
    'scheme_4' => "Производство вывески",
    'scheme_5' => "Оплата заказа",
    'scheme_6' => "Доставка и установка",

    'Leave messages' => "Оставить сообщения",
    'enter_name' => "Введите имя",
    'e_email' => "Введите почту:",
    'e_message' => "Введите сообщения:",
    'e_image' => "Загрузите картинку:",


    'place_name' => "Имя:",
    'place_mail' => "Почта:",
    'place_message' => "Сообщения:",
    'place_number' => "Номер телефона",//Номер телефона
    
    'show_g' => "Показать галерею",
    'address' => "Адрес: Ш.Кажыгалиева 22",
    'find' => "Вы можете найти нас здесь!",
    'submit_just' => "Отправить",

    'c1_title' => "Бегущие строки",
    'c1_subtitle' => "Бегущая строка — электронное устройство, предназначенное для отображения текстовой и графической информации. В самом простом варианте текст просто «бежит», двигаясь справа налево.",

    'c2_title'=> "Вывески, крышные установки",
    'c2_subtitle' => "Крышные установки – это рекламные конструкции, устанавливаемяш на крышу здания. Наиболее оптимально для установки крышной рекламы подходят здания, расположенные на самых значимых улицах, проспектах и магистралях.",

    'c3_title'=> "Информационные стенды, баннеры.",
    'c3_subtitle' => "Рекламные информационные стенды носят именно рекламных характер и направлены на воздействие на потенциальных потребителей. На таких стендах присутствует информация о компании, ее услугах и товарах, ее сотрудниках, о ценах.",

    'c4_title' => "Брендирование авто",
    'c4_subtitle' => "Брендирование авто – легкий способ увеличить узнаваемость бренда!
    Один из самых распространенных и быстро развивающихся видов рекламы – это брендирование автотранспортных средств.",

    'c5_title' => "Информационные стенды",
    'c5_subtitle' => "Это одна из наших крупных школьных стендов длиной 24м.Использовались сертифицированные гос. символики, качественные материалы, такие как: ПВХ 3-5-8мм (повышенной плотности), акрил, орг стекло (для кармашек), качественная печать и плёнки.... ",

    'c6_title' => 'Световые буквы',
    'c6_subtitle' => 'Объемная световая буква – это рекламное изделие с внутренней подсветкой источниками света и состоящее из двух частей- основания и лицевой крышки, закрепленное на фасаде магазина, стене в офисе или с месте продаж',

    'c7_title' => 'Лайтбоксы',
    'c7_subtitle' => 'Световой бокс  — светотехническое изделие, которое представляет собой объемную конструкцию с лицевой поверхностью из транслюцентного материала , с боковинами и тыльной  поверхностью из металла или пластика ПВХ.',

    'c8_title' => 'Фотозоны',
    'c8_subtitle' => 'Правильный фон, соответствующий настроению и концепции праздника, в сочетании с умелыми действиями фотографа помогут получить по-настоящему впечатляющие фото на память.',
    

    'welcome' =>"Welcome to our coffee shop!",
    'p'=>"Lorem ipsum dolor sit amet, consectetur adipiscing elit, sed do eiusmod tempor  incididunt ut  labore  et  dolore  magna aliqua. Ut enim ad  minim  veniam,  quis exercitation  ullamco laboris nisi ut aliquip ex ea commodo consequat."
]
?>